<pre>



Состояние базы данных (http://llfl.ru/5hf3a)
    Трафик
    Принято
    отправлено
    Соединения
        Максимально одновременных
        Неудачных попыток
        Прерваны
        Всего
    Список текущий процессов
    Всего запросов с момента включения
        в час
        в минуту
        в секунду
    uptime базы данных
    top10 основных типов запросов в базе http://llfl.ru/h3y68
    Важные переменные состояния
    Важные системные настройки
    Проверка структуры базы данных


Проверка БД
    База данных: CREATE DATABASE "test" /*!40100 DEFAULT CHARACTER SET utf8 */
    Соединение с хостом: 127.0.0.1 via TCP/IP [protocol version: 10]
    Версия клиентской библиотеки: mysqlnd 5.0.10 - 20111026 - $Id: e707c415db32080b3752b232487a435ee0372157 $
    Максимальное кол-во соединений: без ограничений
    Кодировка текущего соединения: utf8
    Проверка статуса INNODB: installed and enabled

</pre>